export const jobs: string[] = [
  '요리사',
  '강사',
  '개발자',
  '의사',
  '디자이너',
  '변호사',
  '음악가',
  '운동선수',
  '예술가',
  '비즈니스 전문가',
  '기타'
];

export const fields: string[] = [
  '요리/음식',
  '교육',
  'IT/테크',
  '의료/건강',
  '디자인/예술',
  '법률/변호',
  '음악/연주',
  '운동/스포츠',
  '예술/창작',
  '경영/컨설팅',
  '기타'
];

export const koreanBanks: string[] = [
  '국민은행',
  '우리은행',
  '신한은행',
  '하나은행',
  '기업은행',
  '농협은행',
  'KEB하나은행',
  'SC제일은행',
  '씨티은행',
  'BNK경남은행',
  '광주은행',
  '대구은행',
  '부산은행',
  '전북은행',
  '제주은행',
  '카카오뱅크'
];
